IDEA Open Model
ExposureClassesDataEc2.FreezeAttackCheck Property
Compatible with IDEA StatiCa Beta 20.0
 Check box Freeze/Thaw Attack
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public bool FreezeAttackCheck { get; set; }
Public Property FreezeAttackCheck As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
ExposureClassesDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace